[File]
Author=Styb (styb.styb@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000005200005200005400005600005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC005200006800006900006B00007B00ACB9ABC0BFC1BFBFBFBFBFBFC1C1BEA8A8BB071BC00D32E20739FA0137F90B14CC005200007200006F00007000038103B7C4B6CECCCECBCBCBCCCCCCCECECBB3B3C70920C5093CF70D40FD013AFC0B14CC005200007600007200007200038103C1CDC0DAD8DAD8D8D8D8D8D8DADAD7BDBDD20B23C80F3DF11245FD053FFC0B14CC0052000079000077000076000F870FCAD6C9E5E3E5E3E3E3E3E3E3E5E5E2C6C6DC0D28CC1442F5164AFE0C46FC0B14CC005200007D00007900017A011E8E1ED2DED1EFEDEFEDEDEDEDEDEDEEEFEBCECEE5102BD21749FC1D50FF134CFC0B14CC005200038103007D00017E01259225D8E4D7F7F5F7F5F5F5F5F5F5F6F6F3D4D4EB1230D51F4FFC2557FF1B54FC0B14CC005200048204018001038103289428D9E6D8FAF9FAF9F9F9F8F8F8F9F9F6D5D5EC1431D62655FC2D5DFF235AFC0B14CC0052000482040783070B850B369A36D6E2D5F5F4F5F4F4F4F4F4F4F5F5F2D3D2EA1535D92C5BFB3466FF2961FC0B14CC0052000583050884080E870E379B37D0DCCFEDEBEDEBEBEBEBEBEBECECE9CCCCE31638DD2F5FFC396BFF2C63FC0B14CC005200058205068206098409319831C8D4C7E2E0E2E0E0E0E0E0E0E2E2DFC4C3DA183BE03363FD3E6EFF356AFC0B14CC005200048104028002038003279327BFCBBDD7D5D7D4D4D4D5D5D5D7D7D4BABACF193EE53464FD4070FF396EFC0B14CC005200007E00007A00017B01208F20B4BFB3C9C8C9C8C8C8C7C7C7C9C9C7B0B0C3173EE62E5DFC396AFE3066FB0B14CC005200005200005200005200005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1040
Name=Italiano (Italia) (1040)
VersionId=0

[Scheduler]
ChangeModeConfirmation=Il cambio di modalità rimuoverà tutte le attività create. Procedere?
Days=giorno|giorni|giorni|giorni
Every=Ogni|Ogni|Ogni|Ogni
GroupByEvent=All'evento
GroupByTime=Alle ore
Minutes=minuto|minuti|minuti|minuti
Months=mese|mesi|mesi|mesi
Running=Esecuzione...
Tracks=brano|brani|brani|brani
WeekDays=Lunedì|Martedì|Mercoledì|Giovedì|Venerdì|Sabato|Domenica
WeekDaysShort=Lu|Ma|Me|Gi|Ve|Sa|Do
Weeks=settimana|settimane|settimane|settimane
Years=anno|anni|anni|anni

[Scheduler.Actions]
ChangeVolume=Modifica volume
CloseApp=Chiudi AIMP
Hibernate=Ibernazione
NextTrack=Passa al brano successivo
PausePlayback=Pausa riproduzione
ResumePlayback=Riprendi riproduzione
Shutdown=Spegnimento
Sleep=Sospensione
StartPlayback=Avvia riproduzione
StartRadioCapture=Avvia registrazione radio
StopRadioCapture=Ferma registrazione radio

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Annulla
btnOk=Ok
Caption=Azione: modifica volume
cbBeforeTheAction=Modifica volume prima delle altre azioni
cbFading=Attenua il volume per:
GB1=Volume finale
lbBeforeTheActionWarning=L'opzione è disponibile per le attività che si avviano solo a tempo

[SchedulerPlaybackSettingsDialog]
btnCancel=Annulla
btnOk=Ok
Caption=Azione: avvia riproduzione
cbReturnToPreviousPlaylist=Ritorna alla playlist precedente
cbStartFromBeginning=Riproduci dall'inizio
lbFileOffset=Avvia riproduzione alle
lbReturnAfter=dopo il numero di riproduzioni:
pcpPlayFile=Riproduci brano
pcpPlayPlaylist=Riproduci playlist

[SchedulerSimpleTasksView]
btnAdvancedView=Modalità avanzata
btnApply=Applica
btnClose=Chiudi
Caption=Pianificazione
CB1=Variazione volume
CB3=Attenua volume per:
CB4=Aumenta volume per:
cbAlarm=Sveglia
cbsCloseApplication=Chiudi AIMP
cbsEventByTime=Alle ore
cbsEventOnFileEnd=Al termine del brano
cbsEventOnPlaylistEnd=Al termine della playlist
cbsEventOnQueueEnd=Al termine della coda
cbShutdown=Timer di interruzione
cbShutdownAtGivenTime=Ad un dato orario
cbShutdownOnElapsed=Trascorso il tempo
cbsPausePlayback=Pausa riproduzione
GB1=Volume
L1=Orario
L3=Numero di brani da riprodurre prima dell'azione:
L4=Selezione dei brani da riprodurre
rbAlarmPlayFile=Brano
rbAlarmPlayPlaylist=Playlist
tcMainPage1=Timer di interruzione
tcMainPage2=Sveglia

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Spegnimento
i[1]=Ibernazione
i[2]=Sospensione

[SchedulerTaskEditorDialog]
acDelete=Elimina
acEdit=Modifica
Background=Attività
btnCancel=Annulla
btnOK=Ok
Caption=Pianificazione
cbAllowWakeUp=Risveglia il PC se possibile
cbWaitForTrackToFinish=Attendi di riprodurre il brano per terminare
gbActions=Azioni
gbEvent=Avvio
gbName=Nome
gbRecurrence=Ripeti
gbRepeatThroughoutDay=Ripeti durante il giorno
IncompatibleWarning=Questa azione è incompatibile con quella già creata.
lbDecrease=-%d minuti
lbIncrease=+%d minuti
lbNow=Imposta data e ora correnti
lbTracksNumber=Numero di brani da riprodurre prima delle azioni:
miAdd=Aggiungi

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Data e ora
i[1]=Al termine dell'intervallo di tempo
i[2]=Al termine del brano
i[3]=Al termine della coda
i[4]=Al termine della playlist

[SchedulerTasksDialog]
acAdd=Aggiungi
acDeleteSelected=Elimina
acEdit=Modifica
Background=Attività
btnClose=Chiudi
btnSimpleView=Modalità semplice
Caption=Pianificazione
DeleteConfirmation=Questa operazione eliminerà le attività selezionate! Procedere?

